{
    "categories": [
        {
            "title": "سقط جنین",
            "summary": "دو راه برای پایان دادن به بارداری وجود دارد: سقط جنین در کلینیک و قرص سقط جنین. هر دو بی خطر و بسیار رایج هستند",
            "topics": [
                {
                    "title": "در نظر گرفتن سقط جنین"
                },
                {
                    "title": "قرص سقط جنین"
                },
                {
                    "title": "سقط جنین در کلینیک"
                }
            ]
        },
        {
            "title": "کنترل تولد",
            "summary": "کنترل بارداری روشی است که شما از بارداری جلوگیری می کنید. گزینه های مختلفی برای کنترل بارداری وجود دارد.",
            "topics": [
                {
                    "title": "ایمپلنت کنترل بارداری"
                },
                {
                    "title": "IUD"
                },
                {
                    "title": "آمپول ضد بارداری"
                },
                {
                    "title": "حلقه واژینال ضد بارداری"
                },
                {
                    "title": "پچ ضد بارداری"
                },
                {
                    "title": "قرص ضد بارداری"
                },
                {
                    "title": "کاندوم"
                },
                {
                    "title": "کاندوم داخلی"
                },
                {
                    "title": "دیافراگم"
                },
                {
                    "title": "اسفنج کنترل بارداری"
                },
                {
                    "title": "اسپرم کش و ژل"
                },
                {
                    "title": "کلاه دهانه رحم"
                },
                {
                    "title": "آگاهی از باروری"
                },
                {
                    "title": "ترک"
                },
                {
                    "title": "تغذیه با شیر مادر به عنوان پیشگیری از بارداری"
                },
                {
                    "title": "پرهیز"
                }
            ]
        },
        {
            "title": "سرطان",
            "summary": "انواع مختلفی از سرطان وجود دارد، از جمله سرطان‌هایی که سینه‌ها و اندام‌های تناسلی شما را تحت تاثیر قرار می‌دهند. سرطان اغلب در صورت یافتن زودهنگام و شروع درمان قابل درمان است - به همین دلیل انجام معاینات منظم و غربالگری سرطان بسیار مهم است.",
            "topics": [
                {
                    "title": "تست پاپ و HPV"
                },
                {
                    "title": "سرطان سینه"
                },
                {
                    "title": "سرطان دهانه رحم"
                },
                {
                    "title": "سرطان های مرتبط با HPV"
                },
                {
                    "title": "سرطان تخمدان"
                }
            ]
        },
        {
            "title": "پیشگیری اورژانسی",
            "summary": "پیشگیری از بارداری اورژانسی یک راه مطمئن و موثر برای جلوگیری از بارداری تا 5 روز پس از رابطه جنسی محافظت نشده است.",
            "topics": [
                {
                    "title": "از کدام نوع استفاده کنم؟"
                },
                {
                    "title": "آیا قرص صبح روز بعد برای من مناسب است؟"
                }
            ]
        },
        {
            "title": "هویت جنسیتی",
            "summary": "یادگیری بیشتر در مورد هویت جنسیتی می تواند به شما در درک خود و افراد اطرافتان کمک کند.",
            "topics": [
                {
                    "title": "جنس و هویت جنسی"
                },
                {
                    "title": "هویت تراجنسیتی"
                }
            ]
        },
        {
            "title": "سلامت و تندرستی",
            "summary": "شناخت بدن خود، شرکت در معاینات منظم و رسیدگی به هر مشکلی که ممکن است ظاهر شود، مهم است.",
            "topics": [
                {
                    "title": "COVID-19"
                },
                {
                    "title": "اندومتریوز"
                },
                {
                    "title": "یائسگی"
                },
                {
                    "title": "قاعدگی"
                },
                {
                    "title": "کیست تخمدان"
                },
                {
                    "title": "بیماری التهابی لگن (PID)"
                },
                {
                    "title": "سندرم تخمدان پلی کیستیک (PCOS)",
                    "article": "<h2>چیست؟ PCOS?</h2><p> مخفف سندرم تخمدان پلی کیستیک است. علت دقیق PCOS ناشناخته است. آنچه شناخته شده است این است که PCOS با عدم تعادل هورمونی ارتباط دارد. با PCOS، بدن شما ممکن است مقادیر بالایی از دو هورمون داشته باشد: آندروژن و انسولین.</p>"
                },
                {
                    "title": "آناتومی جنسی و تناسلی"
                },
                {
                    "title": "عفونت های دستگاه ادراری (UTIs)",
                    "article": "<article><h2>چیستی یک عفونت ادراری (UTI)؟</h2><p>عفونت ادراری (UTI) یک عفونت از سیستم ادراری شماست، شامل مثانه و ادرار راه. هر کس ممکن است عفونت ادراری (UTI) بگیرد، اما اگر شما دارای ولوا باشید، احتمال بیشتری برای گرفتن آن دارید.</p><h2>چیستی یک عفونت ادراری (UTI)؟</h2><p>یک عفونت ادراری یا UTI، یک عفونت در سیستم ادراری شماست، شامل <ul><li> مثانه - عضوی که ادرار را جمع و نگه می دارد </li><li> ادرار راه - لوله ای که ادرار را از مثانه به بیرون از بدنتان منتقل می کند </li></ul> دو نوع UTIs وجود دارد: سیستیتیس و یورتریتیس. سیستیتیس عفونت مثانه است. یورتریتیس عفونت ادرار راه است. اگر بدون درمان باقی بماند، هر دو اینها می توانند گسترش یابند و عفونت کلیه ایجاد کنند. بنابراین، گرچه عفونت های ادراری بسیار رایج هستند، باید به جدیت آنها را در نظر بگیرید.</p><h2>چه چیزی عفونت های ادراری (UTIs) را ایجاد می کند؟</h2><p>خیلی آسان است که یک عفونت ادراری را بگیرید. باکتری هایی که در منطقه واژینال، تناسلی و آنال زندگی می کنند ممکن است وارد ادرار راه شوند، به مثانه سفر کنند و عفونتی ایجاد کنند. این ممکن است هنگام فعالیت جنسی اتفاق بیافتد زمانی که باکتری ها از اعضای تناسلی، آنوس، انگشتان یا اسباب بازی های جنسی شریک شما به ادرار راه شما فشرده شوند. UTIs همچنین ممکن است به وسیله کلامیدیا، گونوره یا سایر ارگانیسم ها ایجاد شود.<br>گرچه UTIs مثل بیماری های تناسلی از یک فرد به دیگری منتقل نمی شوند، اما داشتن رابطه جنسی می تواند منجر به بروز یا بدتر شدن UTIs شود. اما شما نیازی به داشتن رابطه جنسی برای گرفتن UTI ندارید. هر چیزی که باکتری ها را با ادرار راه شما در تماس قرار می دهد ممکن است عفونت ادراری ایجاد کند.<br>اگر شما <ul><li> یک بار قبلا داشته اید </li><li> دیابت دارید </li><li> چاق هستید </li><li> از اسپرمیسید ها یا دیافراگم استفاده می کنید </li><li> سنگ های کلیه یا مشکلات دیگری در ادرار راه خود دارید </li></ul> احتمالاً بیشتر عفونت ادراری را دریافت خواهید کرد. اکثر افراد قادر به تعیین دقیق علت UTI خود نیستند زیرا این قدرت بسیاری از چیزها می تواند به آن انجام دهد.</p><h2>علائم یک عفونت ادراری (UTI) چیستند؟</h2><p>یکی از شایع ترین علائم یک UTI نیاز مکرر و فوری به ادرار کردن است. ممکن است احساس کنید که همیشه نیاز به ادرار کردن دارید، حتی اگر به تازگی رفته باشید. علائم دیگر UTI شامل موارد زیر می شود: <ul><li> درد یا سوزش هنگام ادرار کردن </li><li> ادرار بد بو یا ابری </li><li> خونیا پوس در ادرار شما </li><li> درد، فشار یا کرمها در شکم پایین، پشت یا کناره ها </li></ul> اگر عفونت به کلیه های شما برود، علائم UTI شما ممکن است شامل: <ul><li> درد در میان پشت (راست یا چپ از نخجیر) </li><li> تب </li><li> لرز </li><li> تهوع </li><li> استفراغ </li><li> احساس خستگی </li></ul> اگر هر یک از این علائم را دارید، بلافاصله به پزشک خود اطلاع دهید. عفونت های کلیه جدی هستند و باید بلافاصله درمان شوند. <br> این علائم همیشه توسط یک UTI ایجاد نمی شوند. عفونت های دیگر مانند بیماری های تناسلی یا واژینیتی ممکن است باعث درد یا ادرار کردن فراوان شوند. فقط یک پزشک یا پرستار می تواند با اطمینان بگوید که آیا شما یک UTI دارید یا خیر.</p>"
                },
                {
                    "title": "فیبروم رحم"
                },
                {
                    "title": "واژینیت (عفونت مخمری و واژینوز باکتریایی)"
                },
                {
                    "title": "بازدیدهای سلامتی"
                }
            ]
        },
        {
            "title": "بارداری",
            "summary": "خلاصه": "شاید می خواهید حقایقی در مورد چگونگی بارداری داشته باشید. یا شاید باردار هستید و می خواهید در مورد گزینه های خود بیشتر بدانید. یا شاید می خواهید بدانید که چگونه یک بارداری سالم داشته باشید.",
            "topics": [
                {
                    "title": "با توجه به بارداری"
                },
                {
                    "title": "سلامت و برنامه ریزی قبل از بارداری"
                },
                {
                    "title": "بارداری چگونه اتفاق می افتد"
                }
            ]
        },
        {
            "title": "سکس و روابط",
            "summary": "داشتن یک زندگی جنسی سالم از نظر عاطفی و جسمی برای شما خوب است. حقایقی را که برای کمک به شما در برقراری ارتباط با شریک جنسی خود، یادگیری در مورد برانگیختگی و ارگاسم و کنار آمدن با اختلالات جنسی نیاز دارید را بیاموزید.",
            "topics": [
                {
                    "title": "اختلال جنسی"
                },
                {
                    "title": "آناتومی جنسی و تناسلی"
                }
            ]
        },
        {
            "title": "گرایش جنسی",
            "summary": "گرایش جنسی در مورد افرادی است که شما جذب آنها می شوید و می خواهید با آنها رابطه داشته باشید. فقط شما می توانید تصمیم بگیرید که چه هویت جنسی شما را به بهترین شکل توصیف می کند.",
            "topics": [
                {
                    "title": "از کجا می توانم گرایش جنسی خود را بدانم؟"
                },
                {
                    "title": "بیرون آمدن"
                }
            ]
        },
        {
            "title": "عفونت های منتقله از راه جنسی (STD)",
            "summary": "STD ها عفونت هایی هستند که از فردی به فرد دیگر، معمولا در طول رابطه جنسی واژینال، مقعدی و دهانی منتقل می شوند.",
            "topics": [
                {
                    "title": "HPV (ویروس پاپیلومای انسانی)"
                },
                {
                    "title": "سفلیس"
                },
                {
                    "title": "Trichomoniasis (Trich)"
                }
            ]
        }
    ]
}